<?
$MESS["TTL_1"] = "Список ПВЗ";
$MESS["TTL_2"] = "ПВЗ №#ID#";
$MESS["TTL_3"] = "ПВЗ не найден";
$MESS["ERROR_1"] = "Наименование должно быть более двух символов";
$MESS["ERROR_2"] = "Город должен быть более трех символов";
$MESS["ERROR_3"] = "Город не найден";
$MESS["ERROR_4"] = "Адрес должен быть более трех символов";
$MESS["MESSAGE_1"] = 'ПВЗ "#NAME#" успешно добавлен в систему';
$MESS["MESSAGE_2"] = "ПВЗ №#ID# успешно активирован";
$MESS["MESSAGE_3"] = "ПВЗ №#ID# успешно деактивирован";
$MESS["MESSAGE_4"] = "ПВЗ №#ID# успешно удален";
$MESS["MESSAGE_5"] = "ПВЗ №#ID# успешно изменен";
$MESS["MESS_PACK_DELIVERED"] = "Заказ №#ID# успешно доставлен";
$MESS["MESS_BALANCE"] = "Баланс внутреннего счета  составляет #SUMM#";
$MESS["MESS_TO_PVZ"] = "Заказ №#ID# успешно перемещен в ПВЗ #PVZ#";
$MESS["MESS_PACK_TO_W"] = "Заказ №#ID# успешно перемещен на склад";
$MESS["ERR_REPEATED_FORM"] = "Повторная отправка данных";
$MESS['UK_MENU_1'] = 'Список ПВЗ';
$MESS['NEW_PVZ_BTN'] = 'Добавить ПВЗ';
$MESS['UK_ADD_TITLE'] = 'Добавление ПВЗ';
$MESS['OWN_PVZ'] = 'Собственный ПВЗ';
?>