<?
$MESS["MENU_1"] = "Агент";
$MESS["MENU_2"] = "Манифесты агенту";
$MESS["MENU_3"] = "Прайс-листы агента";
$MESS["MENU_4"] = "ПВЗ агента";

$MESS["MENU_TOP_1"] = "Список агентов";
$MESS["MENU_TOP_2"] = "Добавление агента";

$MESS["AUTH_NOT"] = "Доступ запрещен";

$MESS["ERROR_ADD_01"] = "Наименование должно быть более двух символов";
$MESS["ERROR_ADD_02"] = "Город должен быть более трех символов";
$MESS["ERROR_ADD_03"] = "Город не найден";
$MESS["ERROR_ADD_04"] = "Адрес должен быть более трех символов";
$MESS["ERROR_ADD_05"] = "ИНН некорректен";
$MESS["ERROR_ADD_06"] = "ФИО ответственно лица должно быть более двух символов";
$MESS["ERROR_ADD_07"] = "E-mail должен быть более трех символов";
$MESS["ERROR_ADD_08"] = "E-mail некорректен";
$MESS["ERROR_ADD_09"] = "Номер телефона быть более трех символов";
$MESS["ERROR_ADD_10"] = "Агентское вознаграждение некорректно";
$MESS["ERROR_ADD_11"] = "Логин должен быть более трех символов";
$MESS["ERROR_ADD_12"] = "Пользователь с e-mail #EMAIL# уже существует (#USER_LOGIN# <strong>[#USER_ID#]</strong>)";
$MESS["ERROR_ADD_13"] = "Пользователь с логином #USER_LOGIN# уже существует (#EMAIL# <strong>[#USER_ID#]</strong>)";

$MESS["WARNING_ADD_01"] = "Пользователь с логином #USER_LOGIN# и e-mail #EMAIL# уже существует (ID: #USER_ID#)";
$MESS["WARNING_ADD_02"] = "Пользователь добавлен в группу \"DMS агенты\"";

$MESS["MESSAGE_ADD_01"] = "Пользователь <b>#LOGIN#</b> успешно добавлен, информация для авторизации отправлена на указанный email";
$MESS["MESSAGE_ADD_02"] = "Агент <b>#NAME#</b> успешно добавлен в систему";

$MESS["MESS_ADD_01"] = "указанный при регистрации на сайте";

$MESS["ERROR_EDIT_01"] = "Наименование должно быть более двух символов";
$MESS["ERROR_EDIT_02"] = "Город должен быть более трех символов";
$MESS["ERROR_EDIT_03"] = "Город не найден";
$MESS["ERROR_EDIT_04"] = "Адрес должен быть более трех символов";
$MESS["ERROR_EDIT_05"] = "ИНН некорректен";
$MESS["ERROR_EDIT_06"] = "ФИО ответственно лица должно быть более двух символов";
$MESS["ERROR_EDIT_07"] = "E-mail должен быть более трех символов";
$MESS["ERROR_EDIT_08"] = "E-mail некорректен";
$MESS["ERROR_EDIT_09"] = "Номер телефона быть более трех символов";
$MESS["ERROR_EDIT_10"] = "Агентское вознаграждение некорректно";

$MESS["MESSAGE_LIST_01"] = "Агент №#ID# успешно активирован";
$MESS["MESSAGE_LIST_02"] = "Агент №#ID# успешно деактивирован";

$MESS["ERR_REPEATED_FORM"] = "Повторная отправка данных";

$MESS['ADD_AGENT_BTN'] = 'Добавить агента';
?>