<?
$MESS["TTL_1"] = "Платежи за товары";
$MESS["TTL_2"] = '#T#<a href="/shops/index.php?mode=shop&id=#SHOP#">#NAME#</a>", расшифровка';
$MESS["TTL_2_61"] = 'Собрано агентами для "'; 
$MESS["TTL_2_62"] = 'Перечислено агентами для магазина "';
$MESS["TTL_2_85"] = 'Запрошено у агентов для "'; 
$MESS["TTL_2_88"] = 'Перечислено магазину "';
$MESS["TTL_3"] = "Платежи агентские";
$MESS["TTL_4"] = '#T#"<a href="/agents/index.php?mode=agent&id=#ID#">#NAME#</a>", расшифровка';
$MESS["TTL_4_61"] = 'Собрано агентом '; 
$MESS["TTL_4_62"] = 'Перечислено агентом ';
$MESS["TTL_4_85"] = 'Запрошено у агента '; 
$MESS["TTL_4_87"] = 'Отправлено агентом ';
$MESS["TTL_4_91"] = 'Собрано вознаграждение агенту ';
$MESS["TTL_4_92"] = 'Отправлено вознаграждение агенту ';
$MESS["TTL_5"] = "Агентское вознаграждение";
$MESS["TTL_6"] = "Бухгалтерия";
$MESS["TTL_7"] = "Транзакция №#ID#";
$MESS["TTL_8"] = 'Собранные денежные средства: #SUMM#';
$MESS["TTL_9"] = "Перечисленные денежные средства, расшифровка";
$MESS["TTL_10"] = "Поступления денежных средств";
$MESS["TTL_11"] = "Запросы денежных средств";
$MESS["TTL_12"] = "Входящие транзакции";
$MESS["TTL_13"] = "Список заказов транзакции №#ID#";
$MESS["TTL_14"] = "Запрошенные денежные средства, расшифровка";
$MESS["TTL_15"] = "Список транзакций";
$MESS["TTL_16"] = "Период №#N#";
$MESS["TTL_17"] = "Подтверждение поступления денежных средств";
$MESS["TTL_18"] = "Транзакция №#ID# не найдена";
$MESS["TTL_19"] = "Текущий период";
$MESS["TTL_20"] = "Исходящие транзакции";

$MESS["MESS_ZAPROS_AGENT"] = "Запрос денежных средств в размере #SUMM# успешно отправлен агенту №#ID#";
$MESS["MESS_PEREVOD"] = "Сообщение о переводе денежных средств в размере #SUMM# успешно отправлено";
$MESS["MESS_PODTV"] = "Поступление денежных средств от агента №#ID# успешно подтверждено";
$MESS["MESS_PODTV_2"] = "Поступление денежных средств в размере #SUMM# успешно подтверждено";

$MESS["MESS_CLOSE"] = "Период успешно закрыт";
$MESS["MESS_CLOSE_ERR"] = "Ошибка закрытия периода";

$MESS["ERR_1"] = "Не введен номер платежного поручения";
$MESS["ERR_2"] = "Не выбран интернет-магазин для перечисления";
$MESS["ERR_3"] = "Сумма пеервода должна быть больше 0";
$MESS["ERR_4"] = "Не выбран агент для перечисления";
$MESS["ERR_NO_TRANS"] = "Не выбран запрос денежных средств";
$MESS["ERR_5"] = "Некорректный запрос";

$MESS["ZAPROS_1"] = "Запрос денежных средств";
$MESS["ZAPROS_2"] = "<p>У вас запрошены денежные средства а размере <strong>#SUMM#</strong></p>";
$MESS["ZAPROS_3"] = "Запрос денежных средств у агента";
$MESS["ZAPROS_4"] = "<p>Вам перечислены денежные средства а размере <strong>#SUMM#</strong></p>";
$MESS["ZAPROS_5"] = "Вам перечислены денежные средства";
$MESS["ZAPROS_6"] = "Перечисление денежных средств от агента";
$MESS["ZAPROS_7"] = "Поступление денежных средств от агента";
$MESS["ZAPROS_8"] = "Перечисление агентского вознаграждения";
$MESS["ZAPROS_9"] = "Перечисление денежных средств магазину";

$MESS["NAME_OF_MESS"] = "Перечислены денежные средства";

$MESS["TTL_PERIOD_OPEN"] = "c #DATE_1# [открыт]";
$MESS["TTL_PERIOD_CLOSE"] = "c #DATE_1# по #DATE_2# [закрыт]";

$MESS["MAIL_1"] = '<p>#NOW_TIME# Вам перечислены денежные средства в размере #SUMM#.</p>
	<p>Платежное поручение: #PLAT#.</p>
	<p>Для подтверждения получения денежных средств перейдите по <a href="http://dms.newpartner.ru/payments/">ссылке</a>.</p>';
?>