<?
$MESS["TTL_1"] = "Список пользователей";
$MESS["TTL_2"] = "Роли пользователей";
$MESS["TTL_3"] = 'Роль "#NAME#"';
$MESS["TTL_4"] = "Роль не найдена";
$MESS["SAVE_YES"] = "Изменения успешно сохранены";
$MESS["SAVE_NO"] = "Ошибка сохранения";
$MESS["ERR_ADD_NAME"] = "Не введено наименование роли";
$MESS["ERR_ADD_SEC"] = 'Роль "#NAME#" успешно добавлена';
$MESS["DELETE_YES_ONE"] = "Роль успешно удалена";
$MESS["DELETE_YES_MANY"] = "Роли успешно удалены";
$MESS["ERR_NO_USER"] = "Пользователи не найдены";
?>