<?
$MESS["FIELD_NAME_01"] = "ИнфоОПрайсе";
$MESS["FIELD_NAME_02"] = "Показатели";
$MESS["FIELD_NAME_03"] = "Показатель";
$MESS["FIELD_NAME_04"] = "Город";
$MESS["FIELD_NAME_05"] = "ПрайсЛист";
$MESS["FIELD_NAME_06"] = "Запись";
$MESS["FIELD_NAME_07"] = "ТипДоставки";
$MESS["FIELD_NAME_08"] = "Сумма";
$MESS["FIELD_NAME_09"] = "Код";
$MESS["FIELD_NAME_10"] = "Признак";
$MESS["FIELD_NAME_11"] = "кг";
$MESS["ERROR_01"] = "Введите город отправления";
$MESS["ERROR_02"] = "Введите город назначения";
$MESS["ERROR_03"] = "Укажите вес отправления";
$MESS["ERROR_04"] = "Сервис временно недоступен";
$MESS["ERROR_05"] = "Для уточнения стоимости отправления обратитесь к менеджеру представительства в <a href=\"/project/geo/index.php\">Вашем городе</a>.";
$MESS["ERROR_06"] = "Город отправления не найден";
$MESS["ERROR_07"] = "Город назначения не найден";
$MESS["DAYS_1"] = "рабочий день";
$MESS["DAYS_2"] = "рабочих дня";
$MESS["DAYS_3"] = "рабочих дней";
?>