<?
$MESS["MESS_1"] = "Список прайс-листов";
$MESS["MESS_2"] = "Создание прайс-листа";
$MESS["MESS_3"] = "Добавление городов в прайс-лист";
$MESS["MESS_4"] = "Добавление городов в прайс-лист \"#NAME#\"";
$MESS["MESS_5"] = "Удаление городов из прайс-листа";
$MESS["MESS_6"] = "Редактирование прайс-листа";
$MESS["MESS_7"] = "Редактирование структуры прайс-листа";
$MESS["MESS_8"] = "Редактирование прайс-листа \"#NAME#\"";
$MESS["MESS_9"] = "Удаление городов из прайс-листа \"#NAME#\"";
$MESS["MESS_10"] = "Редактирование структуры прайс-листа \"#NAME#\"";
$MESS["MESS_11"] = "";
$MESS["MESS_12"] = "";
$MESS["MESS_13"] = "";
$MESS["MESS_14"] = "";
$MESS["MESS_15"] = "";
$MESS["MESS_16"] = "";
$MESS["MESS_17"] = "";
$MESS["MESS_18"] = "";
?>