<?
$MESS["BTN_NEW"] = "Новый заказ";

$MESS["INTRO"] = '
28.10.2013 Изменился файл-образец на загрузку заказов: убрана секция "Поставщик".<br>
02.10.2013 Изменился файл-образец на загрузку заказов: добавлено поле "ДатаВремя" секции "Доставка" (когда доставить заказ), секция "Поставщик", содержащая в себе поля "ДатаВремя" и "Комментарий" (заполняется, если заказы необходимо забрать у поставщика). Поля "ДатаВремя" заполняются по одному из следующих образцов: 1 сентября 2013 г.; 1 сентября 2013 г. с 10:00; 1 сентября 2013 г. до 18:00; 1 сентября 2013 г. с 10:00 до 18:00; с 10:00; до 18:00; с 10:00 до 18:00.<br />
12.09.2013 Изменился файл-образец на загрузку заказов: добавлено поле "Срочный" (значения могут быть "да" или пустое).<br />
29.08.2013 Изменился файл-образец на загрузку заказов: поле "Время" заменено на поле "Комментарий".<br />
24.06.2013 Изменился файл-образец на загрузку заказов: удалено поле "ПВЗ", добавлено поле "Время" (предпочтительное время доставки).';

$MESS["FILTER_NUMBER"] = "Номер заказа:";
$MESS["FILTER_DATE"] = "Дата создания:";
$MESS["FILTER_STATUS"] = "Статус:";
$MESS["FILTER_APPLY"] = "фильтровать";
$MESS["FILTER_CANCEL"] = "сбросить фильтр";

$MESS["TABLE_HEAD_1"] = "Внутренний номер заказа";
$MESS["TABLE_HEAD_2"] = "Когда доставить";
$MESS["TABLE_HEAD_3"] = "Город назначения";
$MESS["TABLE_HEAD_4"] = "ФИО получателя";
$MESS["TABLE_HEAD_5"] = "В т. ч. стоимость заказа";
$MESS["TABLE_HEAD_6"] = "Сумма к оплате";
$MESS["TABLE_HEAD_7"] = "В т. ч. за доставку";
$MESS["TABLE_HEAD_8"] = "Статус";
$MESS["TABLE_HEAD_9"] = "Номер заказа";
$MESS["TABLE_HEAD_10"] = "В т. ч. за доставку";
$MESS["TABLE_HEAD_11"] = "К удержанию";
$MESS["TABLE_HEAD_12"] = "В т. ч. агентское";
$MESS["TABLE_HEAD_13"] = "Заказ";
$MESS["TABLE_HEAD_14"] = "Стоимость услуги";
$MESS["TABLE_HEAD_15"] = "К перечислению";
$MESS["TABLE_HEAD_16"] = "В т.ч. формирование";

$MESS["PRINT_LABELS"] = "Распечатать этикетки";

$MESS["BTN_1"] = "Передать на доставку";
$MESS["BTN_2"] = "Удалить";
$MESS["BTN_3"] = "Аннулировать";
$MESS["BTN_4"] = "Вызвать курьера для забора заказов";
$MESS["BTN_5"] = "Загрузить заказы";
$MESS["BTN_6"] = "Вернуть";

$MESS["DATE_YET"] = "Дата готовности заказа:";

$MESS["SHOW_ON_PAGE"] = "Показывать на одной странице:";
$MESS["APPLY"] = "Применить";

$MESS["ORDERS_NOT"] = "Заказы отсутствуют";

$MESS["TXT_1"] = "Пример XML списка заказов";
$MESS["TXT_2"] = "Справочник населенных пунктов";
$MESS["TXT_3"] = "Справочник ПВЗ";

$MESS['PRINT_REGISTER'] = 'Скачать реестр заказов на доставку';
?>