<?
$MESS["GLOBAL_HELP"] = "
<p>Для отправки заказа региональному агенту заказ необходимо добавить в манифест этому агенту. Для этого отметьте необходимые заказы, выберите в выпадающем списке агента и, если есть, ПВЗ. Нажмите кнопку “Добавить в манифест”. В системе может быть открыт только один манифест одному агенту. Соответственно, если в системе существует не отправленный манифест агенту, при нажатии кнопки “Добавить в манифест”, заказы будут добавлены к нему.</p>
<p>Для дальнейшей работы с заказами, направляемыми в регионы, необходимо перейти в раздел “Манифесты”.</p>";

$MESS["TABLE_HEAD_1"] = "Номер заказа";
$MESS["TABLE_HEAD_2"] = "Номер заказа ИМ";
$MESS["TABLE_HEAD_3"] = "Дата передачи на доставку";
$MESS["TABLE_HEAD_4"] = "Город назначения";
$MESS["TABLE_HEAD_5"] = "Вес";
$MESS["TABLE_HEAD_6"] = "Места";
$MESS["TABLE_HEAD_7"] = "За доставку";
$MESS["TABLE_HEAD_8"] = "Отправитель";
$MESS["TABLE_HEAD_9"] = "Условия доставки";

$MESS["PRINT_LABELS"] = "Распечатать этикетки";
$MESS["PRINT_LABEL"] = "Распечатать этикетку";
$MESS["PRINT"] = "Распечатать квитанцию";

$MESS["PVZ"] = "ПВЗ";

$MESS["OPTION_ALL"] = "Все";
$MESS["LABEL_CITY"] = "Город назначения:";
$MESS["LABEL_SHOP"] = "Интернет-магазин:";
$MESS["LABEL_AGENT"] = "Агент:";
$MESS["LABEL_PVZ"] = "ПВЗ:";

$MESS["FILTER_BTN"] = "Фильтровать";
$MESS["ADD_BTN"] = "Добавить в манифест";

$MESS['LINK_TO_PODS'] = 'Запросить ПОДы';

$MESS["ORDERS_NOT"] = "Заказы для распределения отсутствуют";
?>