<?
$MESS["GLOBAL_HELP"] = "Для добавления ПОДов по заказу введите в соответствующие поля ФИО получателя, статус и дату события. После нажатия кнопки “Сохранить” интернет-магазину будет направлено уведомление о смене статуса заказа.";

$MESS["LABEL_AGENT"] = "Агент:";
$MESS["OPTION_ALL"] = "все";
$MESS["FILTER_BTN"] = "Фильтровать";

$MESS["TABLE_HEAD_1"] = "Номер заказа";
$MESS["TABLE_HEAD_2"] = "Город";
$MESS["TABLE_HEAD_3"] = "Адрес";
$MESS["TABLE_HEAD_4"] = "Получил";
$MESS["TABLE_HEAD_5"] = "Стоимость";
$MESS["TABLE_HEAD_6"] = "Агент";
$MESS["TABLE_HEAD_7"] = "Курьер / ПВЗ";
$MESS["TABLE_HEAD_8"] = "Статус";
$MESS["TABLE_HEAD_9"] = "Дата доставки / выдачи";
$MESS["TABLE_HEAD_10"] = "Получено с клиента";
$MESS["TABLE_HEAD_11"] = "Брать / нет сумму за доставку при отказе";
$MESS["TABLE_HEAD_12"] = "ИМ за доставку"; 
$MESS["TABLE_HEAD_13"] = "Кассовое обслуживание"; 
$MESS["TABLE_HEAD_14"] = "Возврат"; 

$MESS["PRINT_LABEL"] = "Распечатать квитанцию";

$MESS["SAVE_BTN"] = "Сохранить";

$MESS["ORDERS_NOT"] = "Заказы отсутствуют";

$MESS['LINK_TO_PODS'] = 'Запросить ПОДы';
$MESS['LINK_TO_PODS_1c'] = 'Запросить ПОДы из 1с';
?>