<?
$MESS["GLOBAL_HELP"] = "<p>
В списке заказов отображаются заказы, которые: <br>
- были созданы в системе интернет-магазином для последующей передачи их нам на доставку;<br>
- формируемые из товаров, которые необходимо забрать у поставщиков;<br>
- необходимо забрать у интернет-магазина курьером.
</p>
<p>
Заказ подлежит принятию, когда он поступает в Службу Доставки. <br>
При поступлении заказов производится контрольное взвешивание. <br>
При необходимости, введите в соответствующие поля вес в килограммах, габариты в сантиметрах и количество мест заказа. <br>
Отметьте поступившие заказы и нажмите кнопку «Принять заказы на склад», после чего заказы в системе перемещаются на склад Службы Доставки.
</p>
";

$MESS["TABLE_HEAD_1"] = "Номер заказа";
$MESS["TABLE_HEAD_2"] = "Номер заказа ИМ";
$MESS["TABLE_HEAD_3"] = "Дата передачи на доставку";
$MESS["TABLE_HEAD_4"] = "Срочный";
$MESS["TABLE_HEAD_5"] = "Город назначения";
$MESS["TABLE_HEAD_6"] = "Тип доставки";
$MESS["TABLE_HEAD_7"] = "Вес";
$MESS["TABLE_HEAD_8"] = "Габариты";
$MESS["TABLE_HEAD_9"] = "Места";
$MESS["TABLE_HEAD_10"] = "Отправитель";
$MESS["TABLE_HEAD_11"] = "Забор";
$MESS["TABLE_HEAD_12"] = "Вызов курьера";
$MESS["TABLE_HEAD_13"] = "Дата принятия";

$MESS["PRINT_LABEL"] = "Распечатать квитанцию";

$MESS["DEPARTURE_BTN"] = "Принять заказы на склад";

$MESS["PACKS_NOT"] = "Ожидаемые заказы отсутствуют";

$MESS["KG"] = "кг";
$MESS["SM"] = "см";

$MESS['LINK_TO_PODS'] = 'Запросить ПОДы';

$MESS['PRINT_REGISTER'] = 'Скачать реестр заказов на доставку';
?>