<?
$MESS['HELP_1'] = "Агентское вознаграждение уже включает в себя страхование и кассовое обслуживание";
$MESS['HELP_2'] = "Доставка осуществляется день-в-день, расчет стоимости ведется по двойному тарифу";
$MESS['HELP_3'] = "В данном поле указывается стоимость доставки для конечного получателя. Оставьте пустым, если доставка осуществляется бесплатно.";
$MESS['HELP_4'] = "Отметьте, если юр. лицом необходимо подписать товарную накладную.";
$MESS['HELP_5'] = "Ответственность Агента за утерю/порчу заказа не может превышать сумму, указанную в поле «Стоимость заказа»";
?>