<?
$MESS["GLOBAL_HELP"] = "<p>Заказы на складе - это заказы, отвечающие следующим требованиям:
Заказ принят на региональную доставку, но не отправлен агенту<br>
Заказ на самовывозе или доставке по Москве<br>
Заказ сформирован из товаров, находящихся на ответственном хранении</p>
";
$MESS["TABLE_HEAD_1"] = "Номер заказа";
$MESS["TABLE_HEAD_2"] = "Дата создания";
$MESS["TABLE_HEAD_3"] = "Город назначения";
$MESS["TABLE_HEAD_4"] = "Вес";
$MESS["TABLE_HEAD_5"] = "Места";
$MESS["TABLE_HEAD_6"] = "Отправитель";
$MESS["TABLE_HEAD_7"] = "Статус";

$MESS["PRINT_LABEL"] = "Распечатать квитанцию";
$MESS["ORDERS_NOT"] = "Заказы отсутствуют";
?>