<?
$MESS["AUTH_REGISTER"] = "Регистрация";
$MESS["AUTH_NAME"] = "Име:";
$MESS["AUTH_LAST_NAME"] = "Фамилия:";
$MESS["AUTH_LOGIN_MIN"] = "Потребителско име (мин. 3 символа):";
$MESS["AUTH_CONFIRM"] = "Потвърждаване на паролата:";
$MESS["CAPTCHA_REGF_TITLE"] = "Защита от автоматична регистрация";
$MESS["CAPTCHA_REGF_PROMT"] = "Въведете символите от картинката";
$MESS["AUTH_REQ"] = "Задължителни полета";
$MESS["AUTH_AUTH"] = "Оторизиране";
$MESS["AUTH_PASSWORD_REQ"] = "Парола:";
$MESS["AUTH_EMAIL_WILL_BE_SENT"] = "На посоченият във формата e-mail ще получите писмо за да потвърдите регистрацията.";
$MESS["AUTH_EMAIL_SENT"] = "На посоченият във формата e-mail ще получите писмо с информация за  потвърждаване на регистрацията.";
$MESS["AUTH_EMAIL"] = "E-Mail:";
$MESS["AUTH_SECURE_NOTE"] = "Преди изпращане от формата паролата ще бъде шифрована в браузера. Това позволява да се избегне предаването на паролата в открит вид.";
$MESS["AUTH_NONSECURE_NOTE"] = "Паролата ще бъде изпратена в открит вид. Включете JavaScript в браузера, за да шифровате паролата преди изпращане.";
$MESS["AUTH_PASSWORD_MIN"] = "Парола (мин. 6 символа):";
?>