<?
$MESS["MESS_1"] = "ID";
$MESS["MESS_2"] = "Наименование";
$MESS["MESS_3"] = "Дата формирования";
$MESS["MESS_4"] = "Приоритет";
$MESS["MESS_5"] = "Активность";
$MESS["MESS_6"] = "Файл";
$MESS["MESS_7"] = "Операции";
$MESS["MESS_8"] = "Удалить";
$MESS["MESS_9"] = " ";
$MESS["MESS_10"] = "Создать новый прайс-лист с помощью конструктора";
$MESS["MESS_11"] = "Загрузить прайс-лист";
$MESS["MESS_12"] = "Да";
$MESS["MESS_13"] = "Нет";
$MESS["MESS_14"] = "Скачать";
$MESS["MESS_15"] = "Редактировать";
$MESS["MESS_16"] = "Редактировать структуру";
$MESS["MESS_17"] = "Добавить города";
$MESS["MESS_18"] = "Удалить города";
?>